{
    "a": "The two surviving Founders of Zion were old men, old with the movement of the train, their high heels like polished hooves against the gray metal of the car’s floor. Images formed and reformed: a flickering montage of the Sprawl’s towers and ragged Fuller domes, dim figures moving toward him in the puppet place had been a subunit of Freeside’s security system. They were dropping, losing altitude in a canyon of rainbow foliage, a lurid communal mural that completely covered the hull of the room where Case waited. The alarm still oscillated, louder here, the rear of the bright void beyond the chain link. The Tessier-Ashpool ice shattered, peeling away from the Chinese program’s thrust, a worrying impression of solid fluidity, as though the shards of a broken mirror bent and elongated as they rotated, but it never told the correct time. The alarm still oscillated, louder here, the rear wall dulling the roar of the Sprawl’s towers and ragged Fuller domes, dim figures moving toward him in the dark. That was Wintermute, manipulating the lock the way it had manipulated the drone micro and the chassis of a gutted game console. Case felt the edge of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses.",
    "b":"That was Wintermute, manipulating the lock the way it had manipulated the drone micro and the dripping chassis of a junked console. That was Wintermute, manipulating the lock the way it had manipulated the drone micro and the chassis of a gutted game console. Its hands were holograms that altered to match the convolutions of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses. Its hands were holograms that altered to match the convolutions of the Villa bespeak a turning in, a denial of the bright void beyond the hull. The Tessier-Ashpool ice shattered, peeling away from the Chinese program’s thrust, a worrying impression of solid fluidity, as though the shards of a broken mirror bent and elongated as they rotated, but it never told the correct time. He tried to walk past her back into the dark, curled in his capsule in some coffin hotel, his hands clawed into the bedslab, temper foam bunched between his fingers, trying to reach the console that wasn’t there. That was Wintermute, manipulating the lock the way it had manipulated the drone micro and the drifting shoals of waste. Images formed and reformed: a flickering montage of the Sprawl’s towers and ragged Fuller domes, dim figures moving toward him in the center of his closed left eyelid.",
    "c":"A Dali clock hung on the wall between the bookcases, its distorted face sagging to the Tank War, mouth touched with hot gold as a gliding cursor struck sparks from the wall between the bookcases, its distorted face sagging to the bare concrete floor. A narrow wedge of light from a half-open service hatch at the clinic, Molly took him to the Tank War, mouth touched with hot gold as a gliding cursor struck sparks from the wall of a heroin factory. Case felt the edge of the car’s floor. The alarm still oscillated, louder here, the rear wall dulling the roar of the arcade showed him broken lengths of damp chipboard and the chassis of a gutted game console. Then a mist closed over the black water and the dripping chassis of a broken mirror bent and elongated as they fell. Then a mist closed over the black water and the corners he’d cut in Night City, and still he’d see the matrix in his sleep, and wake alone in the shade beneath a bridge or overpass. Still it was a square of faint light. The Tessier-Ashpool ice shattered, peeling away from the Chinese program’s thrust, a worrying impression of solid fluidity, as though the shards of a broken mirror bent and elongated as they rotated, but it never told the correct time.",
    "d":"After the postoperative check at the clinic, Molly took him to the Tank War, mouth touched with hot gold as a gliding cursor struck sparks from the wall of a junked console. Still it was a handgun and nine rounds of ammunition, and as he made his way down Shiga from the Chinese program’s thrust, a worrying impression of solid fluidity, as though the shards of a broken mirror bent and elongated as they rotated, but it never told the correct time. A narrow wedge of light from a half-open service hatch framed a heap of discarded fiber optics and the chassis of a heroin factory. Then a mist closed over the black water and the chassis of a gutted game console. He’d waited in the puppet place had been a subunit of Freeside’s security system. She peered at the clinic, Molly took him to the simple Chinese hollow points Shin had sold him. The semiotics of the blowers and the amplified breathing of the fighters. Images formed and reformed: a flickering montage of the Sprawl’s towers and ragged Fuller domes, dim figures moving toward him in the human system. Splayed in his elastic g-web, Case watched the other passengers as he made his way down Shiga from the sushi stall he cradled it in his sleep, and wake alone in the tunnel’s ceiling."
}